Repository: OS2web/os2web_search
Catalog: translations/os2web_search-*.po
Languages: da

source: Search phrase list
da: Liste over search phrases

source: Add new search phrase
da: Tilføj ny search phrase

source: Add search phrase
da: Tilføj search phrase

source: The search phrase that is used.
da: Den brugte search phrase.

source: Text
da: Tekst

source: Exclusive
da: Eksklusiv

source: From
da: Fra

source: To
da: Til

source: Operations
da: Handlinger

source: Edit
da: Rediger

source: Delete
da: Slet

source: If exclusive, only the specified results will be returned
da: Hvis frasen er eksklusiv, vil kun de angivne resultater vises

source: Referring items
da: Henvisende emner

source: The node ID of the referenced node. Change the weight by reordering elements.
da: NodeID for den node der henvises til. Skift vægten ved at omorganisere elementer.

source: Datetime when this search phrase is active
da: Dato og tidspunkt, hvor denne search phrase er aktiv

source: List of search phrases used to elevate the results.
da: Liste over fraser, der bruges til at hæve resultaterne.
